/* (No Comment) */
"0bXHNl" = "Ricerca";

/* (No Comment) */
"8bgsx0" = "Seleziona una nota";

/* (No Comment) */
"26M6AC" = "Nota";

/* (No Comment) */
"bEuEy5" = "Testo Ricerca";

/* (No Comment) */
"cMRCfF" = "Ci sono ${count} opzioni per ´${location}´";

/* (No Comment) */
"DJ3AyC" = "Per conferma, volevi ´${location}´";

/* (No Comment) */
"FfOYTV" = "Posizione delle note del widget";

/* (No Comment) */
"H38NbU" = "Nota del widget";

/* (No Comment) */
"iGUv2o" = "Per conferma, volevi ´${note}´";

/* (No Comment) */
"pPsncL" = "Ci sono ${count} opzioni per ´${note}´";

/* (No Comment) */
"VvdpDi" = "Sottotitolo";

/* (No Comment) */
"WCNdZL" = "Seleziona una Categoria";

/* (No Comment) */
"xLj7MZ" = "Lista";

